[P_1_1_1_Tbilisi_BGAnton]

[P_1_1_1_Tbilisi_BGLazar]

[P_1_1_1_Tbilisi_BGOsip]

[P_1_1_1_Tbilisi_BGQuarterBack]

[P_1_1_1_Tbilisi_BGTaras]

[P_1_1_1_Tbilisi_BGVenedict]

[P_1_1_1_Tbilisi_Clint]

[P_1_1_1_Tbilisi_DrunkTicker]

[P_1_1_1_Tbilisi_GrinkosMen]
Speech_0001L=Put Grinko on, etc
Speech_0017L=Did you check under the bed?
Speech_0019L=Yes, I'm telling you, there's nothing else here.
Speech_0011L=Grinko says to do a final sweep and then wrap it up.
Speech_0012L=We've checked everywhere, the place is clean.
Speech_0013L=Don't cross Grinko.

[P_1_1_1_Tbilisi_LambertComms]
Speech_0026L=LAMBERT - Apertado demais. Consegue respirar?
Speech_0027L=FISHER - Estou fazendo o possível.
Speech_0028L=LAMBERT - Bem, a caixa preta de Blaustein é seu próximo objetivo. Se ele seguiu o procedimento-padrão, você poderá encontrá-la atrás de uma prateleira de livros falsa ou de um painel de parede. 
Goal_0079L=Procure o homem de Gurgenidze na Praça Morevi para averiguar como entrar na Delegacia de Polícia.
Goal_0092L=Procure o homem de Gurgenidze.
Speech_0036L=LAMBERT - Droga!
Speech_0038L=FISHER - Quais são as novidades?
Speech_0039L=LAMBERT - O coração de Blaustein parou de bater faz 43 horas. 
Speech_0067L=FISHER - Há alguma razão para que a CIA não soubesse disso?
Speech_0068L=LAMBERT - Não.
Speech_0069L=FISHER - Foi gentil da parte deles compartilhar a informação.
Speech_0070L=LAMBERT - O microchip subcutâneo foi desconectado seis horas após sua morte. Sua última posição ativa ocorreu em uma delegacia de polícia perto daqui. Verifique seu OPSAT. 
Speech_0040L=LAMBERT - Fisher, estou revogando minha ordem de não utilizar a estrada. Monitoramos o rádio da polícia de Tiblisi. Esses policiais estão comprometidos, não vão querer chamar a atenção internacional. Todas as estradas estão abertas para você. Faça o que tiver de fazer para encontrar os agentes desaparecidos.
Speech_0045L=LAMBERT - É o bastante, Sam. Esta missão é muito delicada para que você fique dando voltas pela rua. Vou cancelar tudo. 
Goal_0082L=Utilize as informações do computador de Gurgenidze para entrar na Delegacia de Polícia.
Goal_0093L=Entre na Delegacia de Polícia. 
Speech_0083L=LAMBERT - Droga! Você acabou de acertar um civil! Mais um erro como esse e a missão estará acabada.
Speech_0084L=LAMBERT - Mas que droga, Fisher! Não podemos continuar ocultando todos esses cadáveres de civis. Talvez você não seja o agente que buscamos. Você e a missão estão acabados. 
Goal_0077L=Procure a caixa preta escondida no apartamento de Blaustein.
Goal_0091L=Procure a caixa preta de Blaustein.
Note_0078L=A caixa preta de Blaustein pode estar escondida atrás de uma prateleira falsa ou de um painel de parede.
Training_0094L=Para equipar-se com uma gazua, mantenha pressionada a tecla do Inventário (Ctrl) e utilize o mouse para navegar pelo menu. Selecione a gazua na parte de Dispositivos. 
Training_0095L=Para soltar um pino, você deve pressionar a tecla correta de movimento (W, S, A ou D, por default). Quando você perceber que o pino está começando a mover, pressione a mesma tecla repetidamente até que ele seja liberado. 
Training_0096L=Repita a operação até que todos os pinos sejam liberados. 
Speech_0085L=LAMBERT - Mas que diabos está fazendo, Fisher? A missão terminou. 

[P_1_1_1_Tbilisi_LoneTeleport]

[P_1_1_1_Tbilisi_Sniper]

[P_1_1_1_Tbilisi_TravelGoals]
Goal_0001L=Andar pela rua poderá resultar no fracasso da missão.
Goal_0002L=Não ande pelas ruas.
Goal_0003L=Se matar os civis, a missão fracassará.
Goal_0004L=Não mate nenhum civil. 
Goal_0005L=Procure a caixa preta escondida no apartamento de Blaustein.
Goal_0006L=Procure a caixa preta de Blaustein.
Goal_0007L=Reúna-se com o informante local da NSA, Thomas Gurgenidze, para conhecer a área de operação de Blaustein.


Goal_0008L=Meet the contact
Note_0009L=A caixa preta de Blaustein pode estar escondida atrás de uma prateleira falsa ou de um painel de parede.

[P_1_1_2_BreakWindow]

[P_1_1_2_Tbilisi_FirstAlarm]
Speech_0001L=What do you think youre doing. Prison cells dont come cheap these days. 
Speech_0002L=The real estates closer to your rent in the morgue.
Speech_0003L=Slabs are going for cheap.
Speech_0004L=Yeah, I think we could set you up with a slab real easy.
Speech_0005L=Ive done nothing. Please.
Speech_0006L=Nothing? How about drunk and disorderly? Assaulting a police officer, slandering the badge.
Speech_0007L=You said we associated with criminals.
Speech_0008L=Then arrest me, I must sleep.
Speech_0009L=Werent you listening?
Speech_0010L=The rents gone up in jail.
Speech_0011L=You want to die tonight, thats free. You want to sleep tonight, itll cost you 100 lari.
Speech_0012L=Please, I dont...I dont....eeuuh
Speech_0014L=Ugh, now what are we going to do with him?
Speech_0015L=Check his pockets, I'll radio HQ.
Speech_0016L=Sure.
Speech_0019L=Unit Three to dispatch, we have a 10-53, possible assault, can you send an ambulance?
Speech_0020L=GACOP27C (rádio) Atenção, Unidade Três. Estamos atendendo a um chamado de incêndio em um armazém; assim, chegaremos atrasados. 
Speech_0021L=Roger that, dispatch. Well wait with the victim. Unit Three out.
Speech_0026L=Assault?
Speech_0027L=Something we can pin on Kosta.
Speech_0028L=Good thinking.
Speech_0022L=GA.COP06 - Um civil nos informou a respeito de um homem fortemente armado. Não parece um dos nossos. Cherkezi, quero que você e seus homens verifiquem isso. 

[P_1_1_2_Tbilisi_MaximWatch]

[P_1_1_2_Tbilisi_SecondAlarm]

[P_1_1_2_Tbilisi_ThirdAlarm]

